
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
    {
        id: 1,
        title: "인천 분양 흥행 중심으로 떠오른 송도역세권…'송도역 한신더휴 프레스턴' 견본주택 27일 오픈",
        excerpt:
          "인천 연수구 송도역세권 일대 송도영남아파트를 재건축해 선보이는 ‘송도역 한신더휴 프레스턴’이 27일 견본주택을 오픈하고 분양에 돌입한다. 송도역세권은 KTX, 월곶~판교선 등 대형 교통호재에 따른 미래가치 기대감을 바탕으로 인천 분양 흥행의 중심지로 떠오르고 있다. 송도역 한신더휴 프레스턴은 인천 연수구 청학동 96-4번지 일원에 지하 2층~지상 29층, 8개동, 총 652가구 규모로 조성된다. 이중 일반분양 물량은 전용면적 40·59㎡ 208가구다. 타입별 일반분양 가구수는 ▲40㎡ 10가구 ▲59㎡A 175가구 ▲59㎡B 23가구다. 시공은 한신공영이 맡았다.",
        date: "2025. 7. 21.",
        link: "/송도역한신더휴/press/9BNGNmW4DqkrdRJikAOy"
      },
    
    {
      id: 2,
      title: "‘송도역 한신더휴 프레스턴’, “좋은 동호수는 조합원 몫” 인근 대비 1억 이상 비싸",
      image: news2Img,
      excerpt:
        "인천광역시 송도역세권 일대 송도영남아파트를 재건축하는 '송도역 한신더휴 프레스턴'이 지난 27일 견본주택을 열고 분양을 본격화하면서 수요자들의 관심이 집중되고 있다. 단지가 들어서는 송도역세권 일대는 지난해 2,549가구 규모의 '래미안 송도역 센트리폴'이 무려 3만여 명의 1순위 청약 속 단기간 완판되며 분양 흥행 신화를 썼던 지역이다. 인천발 KTX(예정), 월곶~판교선(예정), GTX-B 노선 청학역(계획) 등 교통 호재로 인해 미래가치가 높다는 평가가 계속해서 이어졌기 때문이다.",
      date: "2024. 10. 10.",
      link: "/송도역한신더휴/press/9BNGNmW4DqkrdRJikAOy"
    },
    {
        id: 3,
        title: "송도역 한신더휴 프레스턴’, 특공서 선전 '래미안 후광효과?",
        image: news3Img,
        excerpt:
          "한국부동산원 청약홈은 한신공영이 송도영남아파트 재건축 부지인 인천광역시 연수구 청학동 96-4번지 일원에 공급하는 ‘송도역 한신더휴 프레스턴’의 7일 특별공급 결과 94가구 모집에 97명이 지원, 평균 1.03 대 1의 경쟁률을 기록했다고 밝혔다.투자수요의 바로미터라 불리는 '생애최초' 부문이 3.52 대 1의 경쟁률을 보인 데 힘입었다. '신혼부부' 부문은 0.71 대 1인 데 반해 '다자녀가구' 부문은 0.05 대 1에 그쳤다. ''노부모부양'과 '기관추천' 부문은 지원자가 한 명도 없었다.",
        date: "2024. 10. 10.",
        link: "/송도역한신더휴/press/9BNGNmW4DqkrdRJikAOy"
      },
      {
        id: 4,
        title: "송도역 한신더휴 프레스턴’, 모든 주택형 빠짐없이 2순위..특공 성적 뻥튀기(?)",
        image: news4Img,
        excerpt:
          "어제 특별공급 소진율이 94%로 높았는 데 모든 주택형이 마감하지 못하고 2순위로 넘어갔다. 공급가구수가 적다고 하더라도 호성적의 특별공급에서 나올 수 없는 단지였다(연수2동 P 중개사)한국부동산원 청약홈은 8일 한신공영이 송도영남아파트 재건축 부지인 인천광역시 연수구 청학동 96-4번지 일원에 공급하는 ‘송도역 한신더휴 프레스턴’의 일반공급 1순위 청약 결과 118가구 모집에 154명이 지원, 평균 1.31 대 1의 경쟁률을 기록했다고 밝혔다.40㎡형이 6가구 모집에 22명이 지원해 3.67 대 1의 경쟁률을 기록했으나, 59㎡ A B형이 각각 1.24~1.17 대 1로, 청약자를 겨우 채웠다.",
        
        date: "2024. 10. 10.",
        link: "/송도역한신더휴/press/9BNGNmW4DqkrdRJikAOy"
      },
    // ...원하시는 만큼 항목 추가
];

export default NewsList;