
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
    {
        id: 1,
        title: "아파트 '분양'하려던 건설사 '임대'로 바꾼 이유는?",
        excerpt:
            "제일건설은 지난달 김해시와 협의해 애초 민간분양 승인을 분양전환 임대주택 승인으로 변경했다. 김해시가 적극적으로 제안했다. 제일건설은 당장 분양으로 수익을 기대하기보다 10년 임대를 하고서 분양 전환 하겠다고 밝혔다. 미분양 부담을 덜고 신축 전월세 수요가 높은 지역 상황을 고려한 결정이다. 여기에 주택도시기금을 활용해 금융비용을 절감할 계획이다. 주택도시보증공사(HUG)는 주택도시기금 기업상품 중 민간임대주택 건설자금을 지원하고 있다. 아파트 분양할 때 프로젝트파이낸싱(PF) 대출 금리보다 더 낮은 금리로 가구당 최대 1억 원 이내로 빌려준다.",
        date: "2025. 7. 21.",
        link: "/purgio/press/rWETETuNJ7b4RzMduxAr",
        // image: "https://yourdomain.com/path/to/image.jpg",  // 이미 있으면 넣고
    },
    {
        id: 2,
        title: "송도역 한신더휴 아파트, 선착순 분양 8월중 예정",
        excerpt:
            " 김해 레포츠파크에 대한 기대감으로 이 일대 부동산이 주목을 받고 있다. 김해시는 삼성전자가 360조원을 들여 첨단 시스템반도체 국가산업단지를 설립할 예정이며, SK하이닉스도 122조원 규모 반도체 생산시설인 김해 레포츠파크 일반산업단지를 조성 중이다. 이러한 가운데 김해 레포츠파크 인근에 들어서는 '송도역 한신더휴’ 1단지가 최근 계약조건을 완화해 계약금 5%로 입주시까지 추가비용 부담 없이 내집마련이 가능해 수요자들의 이목을 끌고 있다.'송도역 한신더휴’는 계약금 500만원(1차 계약금), 5% 계약금으로 입주시까지 추가부담 없이 내집마련이 가능하고, 청약통장도 필요없으며, 6개월 후 전매가 가능하고, 실거주 의무도 없다.경기도 용인시 수지구 일원에 들어서는 '송도역 한신더휴’는 1단지 1,681세대, 2단지 1,804세대, 3단지 239세대 총 3개 단지가 들어서며, 은화삼지구를 가로지르는 45번 국도 상부공원화 사업 수혜로 3개 단지가 분절 없이 하나의 대단지를 이루게 되어 총 3742세대의 미니신도시급 아파트로 조성된다.3개 단지 중 1단지가 가장 먼저 분양을 시작해 현재 동호지정 선착순 분양을 진행 중이다.",
        date: "2024. 10. 10.",
        link: "/purgio/press/7gNokRPYTTjJENCFpB8C",
        image: news2Img
    },
    {
        id: 3,
        title: "총 440세대 송도역 한신더휴, 8월 오픈 준비중",
        excerpt:
            "경기도 김해시 레포츠파크 일원에 들어서는 '송도역 한신더휴’ 아파트는 은화삼지구를 가로지르는 45번 국도 상부공원화 사업 수혜로 3개 단지가 분절 없이 하나의 대단지를 이루게 된다.총 3,724세대(계획) 미니신도시급 아파트로 조성되는 '송도역 한신더휴’는 1단지 1,681세대, 2단지 1,804세대, 3단지 239세대 총 3개 단지가 들어선다.'송도역 한신더휴’는 3개 단지 중 1단지가 가장 먼저 분양을 시작해 현재 동호지정 선착순 분양을 진행 중이다.경기도 미분양 아파트 '송도역 한신더휴' 1단지는 지하 4층∼지상 28층 14개 동, 총 1,681세대 규모로, 전용면적 59㎡, 84㎡, 130㎡로 구성되며, 입주는 2027년 8월 예정이다. 최근 계약조건이 변경되어 계약금 500만원(1차 계약금), 5% 계약금으로 입주시까지 추가부담 없이 내집마련이 가능하고, 청약통장은 필요없다. 6개월 후 전매가 가능하고, 실거주 의무도 없다. 특히 조경을 삼성물산 리조트부문이 맡아 숲 속 공원 같은 아파트로 조성된다. 만개한 꽃을 테마로 수경공간을 형성하는 블루밍 아일랜드와 워터라운지, 어린이 놀이터인 플레이 클라우드, 골든밸리 등을 들어서며, 피트니스가든에 배드민턴장과 트랙 등을 도입된 테마형 야외 운동공간도 마련된다. 단지는 남향 우주 4베이 구조와 2면 조망이 가능한 타워형 구조로 설계되어 채광과 통풍이 우수하고, 주방특화 설계와 수납시스템 극대화를 통해 생활 편의성을 높였다. 또한, 입주민 전용 영화관 및 주민카페, 스크린 골프연습장, 피트니스클럽, 대형사우나, 다함께돌봄센터, 그리너리 스튜디오 등 입주민을 위한 커뮤니티시설이 들어선다.단지 바로 옆에 도보 통학 가능한 초등학교가 예정되어 있으며, 태성중, 태성고, 용인중, 용인고, 용인예술과학대 등 초중고가 위치하고 있다. 이마트, CGV, 명주병원, 처인구청 등도 가깝다. 용인 고속버스터미널, 용인 경전철 용인중앙시장역 이용이 가능하고, 단지 앞으로 45번 국도가 지나며, 현재 4차로에서 8차로로 확장될 예정이다. 또한, 영동고속도로, 수도권 제2순환고속도로 등 기존 광역 교통망을 비롯해 제2경부고속도로 개통 예정이다. 이밖에 마평교차로~용인IC가 연결 예정이며, 세종~포천고속도로(예정)와 경강선 연장선으로 서울 및 지방으로의 이동이 한층 편리해질 전망이다.분양 관계자는 “‘송도역 한신더휴’는 직주근접 아파트로 인근에는 삼성전자가 360조원을 들여 첨단 시스템반도체 국가산업단지를 설립할 예정이며, SK하이닉스도 122조원 규모 반도체 생산시설인 김해 레포츠파크 일반산업단지를 조성 중”이라면서, “경기도 미분양 아파트 '송도역 한신더휴’는 빠르게 분양 마감될 것으로 예상한다”고 전했다. 한편, 경기도 용인시 수지구 ‘송도역 한신더휴 1단지’ 아파트 모델하우스 및 홍보관 관람 예약 및 분양가 문의는 대표전화로 상담 가능하다.",
        date: "2024. 10. 10.",
        link: "purgio/press/b37YQyjJRRKCLeTVMVeD",
        image: news3Img
    },
    {
        id: 4,
        title: "김해시 수혜! 경기도 ‘송도역 한신더휴’ HUG보증 민간임대 아파트 분양",
        excerpt:
            "김해시의 대규모 투자로 김해시 레포츠파크 일대 부동산이 주목을 받고 있다. 김해시 레포츠파크 일대에 360조 원을 투입해 ‘첨단 시스템반도체 국가산업단지’에 총 6기의 생산시설을 건설할 계획이다. 또한, SK하이닉스는 처인구 원삼면 ‘용인 반도체 클러스터 일반산업단지’에 122조 원을 투자해 4기의 생산시설을 건설할 예정이다.이러한 가운데 삼성전자와 SK하이닉스가 조성하는 반도체 클러스터가 가까운 경기도 용인시 처인구 남동 은화삼지구에 들어서는 ‘송도역 한신더휴 1단지’ 아파트가 미분양 잔여세대를 선착순 분양중이다.‘송도역 한신더휴 1단지’는 지하 4층∼지상 28층 14개 동, 1,681세대 규모로 전용면적 59㎡, 84㎡, 130㎡로 구성된다. 계약금은 1천만원이며 6개월 후 전매가 가능하고, 실거주 의무는 없으며, 입주는 2027년 8월 예정이다.‘송도역 한신더휴’는 1단지 1,681세대, 2단지 1,804세대, 3단지 239세대, 총 3742세대의 대단지로 꾸며지며, 3개 단지 중 첫 번째로 1단지가 분양을 진행 중이다. 단지는 은화삼지구를 가로지르는 45번 국도 상부공원화로 3개 단지가 분절없이 하나의 대단지를 이루게 된다.1단지는 대우건설이 삼성물산 리조트 부문과의 협업으로 화려한 조경을 선보인다. 수경공간 ‘블루밍 아일랜드’와 꽃잎 벤치가 배치되는 '워터 라운지', 특화 정원 '그라스 가든', 어린이 놀이터 ‘플레이 클라우드’, ‘키친가든’, ‘골든 밸리’ 등이 조성되어 숲 속 정원 같은 쾌적한 주거환경으로 조성된다.또한, 입주민을 위한 커뮤니티시설로 ‘그리너리 스튜디오’를 비롯한 전용 영화관, 골프클럽, 피트니스클럽, 다함께돌봄센터, 독서실, 공유오피스 등이 갖춰지며, 배드민턴장, 트랙 등 야외 운동 공간도 마련된다.단지는 남향 위주 배치로 4베이와 2면 조망이 가능한 타워형 구조로, 채광과 통풍이 우수하고, 지상에 차가 없는 공원형 아파트로 지어진다.1단지는 바로 옆에 초등학교가 예정되어 있으며, 태성중, 태성고, 용인중, 용인고, 용인예술과학대 등 다수의 학군이 분포되어 있다. 또한, 이마트, CGV, 명주병원, 처인구청 등도 가깝다.단지 인근의 45번 국도가 용인 처인구 남동 대촌교차로에서 안성시 양성면 장서교차로까지 길이 12km 구간을 4차로에서 8차로로 확장될 예정이다. 또한, 세종~포천고속도로가 예정되어 있으며, 마평교차로~용인IC가 연결 예정으로 수도권 제2순환고속도로와 영동고속도로 접근이 용이해지고, 광주에서부터 용인 남사역까지 연결되는 경강선 연장선으로 교통여건은 보다 편리해질 전망이다.한편, 모델하우스 관람 예약 및 분양가 문의는 대표전화로 상담 가능하다..",
        date: "2024. 10. 10.",
        link: "/purgio/press/V9o1DMQtp7fWrT7no7lT",
        image: news4Img
    },
    // ...원하시는 만큼 항목 추가
];

export default NewsList;