
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title:
      "인천 분양 흥행 중심으로 떠오른 송도역세권…'송도역 한신더휴' 견본주택 27일 오픈",
    excerpt:
      "인천 연수구 송도역세권에서 재건축되는 ‘송도역 한신더휴 프레스턴’이 27일 견본주택을 열고 분양을 시작했다. 단지는 지하 2층~지상 29층, 8개동, 총 652가구 규모이며, 이 중 전용 40·59㎡ 208가구가 일반분양으로 공급된다. KTX·월곶~판교선 등 교통 호재와 더불어 시공은 한신공영이 맡아 미래가치가 높다는 평가다.",
    date: "2025. 7. 21.",
    link: "/송도역한신더휴/press/9BNGNmW4DqkrdRJikAOy",
  },

  {
    id: 2,
    title:
      "‘송도역 한신더휴’, “좋은 동호수는 조합원 몫” 인근 대비 1억 이상 비싸",
    image: news2Img,
    excerpt:
      "‘송도역 한신더휴’가 견본주택 오픈과 함께 분양을 시작하며 주목받고 있다. 해당 지역은 지난해 ‘래미안 송도역 센트리폴’이 3만여 명이 몰려 단기간 완판된 바 있는 흥행지로, 이번에도 수요자 관심이 뜨겁다. 송도역세권은 인천발 KTX, 월곶~판교선, GTX-B 청학역 등 교통 호재로 미래가치가 높다는 평가가 이어지고 있다.",
    date: "2024. 10. 10.",
    link: "/송도역한신더휴/press/9BNGNmW4DqkrdRJikAOy",
  },

  {
    id: 3,
    title: "송도역 한신더휴’, 특공서 선전 '래미안 후광효과?",
    image: news3Img,
    excerpt:
      "‘송도역 한신더휴’ 특별공급 결과 총 94가구 모집에 97명이 지원해 평균 1.03 대 1 경쟁률을 기록했다. 특히 ‘생애최초’ 부문은 3.52 대 1로 가장 높은 성적을 냈으며, ‘신혼부부’는 0.71 대 1, ‘다자녀가구’는 0.05 대 1에 그쳤다. 노부모부양과 기관추천 부문은 신청자가 없어 계층별 수요 차이가 뚜렷하게 드러났다.",
    date: "2024. 10. 10.",
    link: "/송도역한신더휴/press/9BNGNmW4DqkrdRJikAOy",
  },

  {
    id: 4,
    title:
      "송도역 한신더휴 프레스턴’, 모든 주택형 빠짐없이 2순위..특공 성적 뻥튀기(?)",
    image: news4Img,
    excerpt:
      "특별공급 소진율이 94%였던 ‘송도역 한신더휴 프레스턴’은 일부 주택형이 마감하지 못하고 2순위로 넘어갔다. 일반공급 1순위 청약에서는 118가구 모집에 154명이 지원해 평균 1.31 대 1 경쟁률을 기록했다. 40㎡형은 3.67 대 1로 인기였으나, 59㎡ A·B형은 각각 1.24~1.17 대 1 수준으로 무난하게 마감되며 주택형별 차이를 보였다.",
    date: "2024. 10. 10.",
    link: "/송도역한신더휴/press/9BNGNmW4DqkrdRJikAOy",
  },
  // ...원하시는 만큼 항목 추가
];

export default NewsList;